export const interiors = [
  {
    id: 1,
    name: '빅브라더',
    sentence:
      '그러나 잘 되었다. <br>모든 것이 잘 되었다. <br>그는 자신과의 투쟁에서 승리했다. <br>그는 <span class="highlight">빅브라더</span>를 사랑했다.',
    description:
      '<span class="descriptionHighlight">1984 | 조지오웰</span><br>1984는 디스토피아 소설로, 가상의 전체주의 국가인 오세아니아에서 살고 있는 주인공의 시점으로 이야기가 진행된다. 빅브라더는 오세아니아의 당의 지도자이자 최고 권력자이다. 주인공은 당의 독재에 맞서 활동을 벌이지만, 결국에는 체포되어 가혹한 고문 밑 세뇌를 받게 된다. 빅브라더를 사랑한다는 뜻은 주인공이 모된 고문과 세뇌를 이기지 못하고 당의 이념을 받아드렸다는 것을 뜻한다.  끝내 혁명하지 못하고, 체제에 순응하는 이 장면은 주인공과 그리고 책을 끝까지 읽은 독자의 절망이기도 한다. ',
  },
  {
    id: 2,
    name: '도미노 게임',
    sentence:
      '어떤 사람이 기억나는군요... <br>그가 저에게 한 말 때문에 전 그를 결코 잊지 못할 겁니다...<br>우리는 커피 한 잔을 놓고 이야기를 하다가 <span class="highlight">도미노게임</span>을 <br>시작했지요. 그로부터 20분 후 저는 그 사람을 평생 알아온 것 같은 느낌이 들었습니다.',
    description:
      '<span class="descriptionHighlight">ABC 살인사건 | 애거서 크리스티</span><br>작품에서는 범인이 피해자를 알파벳이 들어간 순서대로 살해하면서 벌어진다. 작중 누명을 쓰게 된 등장인물은 발작을 일으키는 지병을 앓고 있다. 범인은 고의로 등장인물에게 접근해 친근하게 대했고, 그와 도미노 게임을 한 후 등장인물은 어떠한 암시를 듣고 발작을 일으키게 된다. 그 후 살인사건이 일어나게 되고, 그가 유력한 살인 용의자로 지목이 된다. 등장인물은 자신이 어떻게 살인을 저질렀는지, 실제로 살인을 저지른 것이 맞는지 기억조차 못 한 채로 경찰에 체포된다.',
  },
  {
    id: 3,
    name: '말의 목',
    sentence:
      '그럼 백정을 보내서, 제가 타고 온 <span class="highlight">말의 목</span>을 베어 버리라고 하세요. 오는 길에 얼마나 말썽을 부렸는지 몰라요.',
    description:
      '<span class="descriptionHighlight">거위치는 프린세스 | 섀넌 헤일</span><br>공주는 먼 나라의 왕자와 약혼을 하게 되었다. 여왕은 공주를 진심으로 사랑했기에 공주의 결혼에 필요한 것들을 아낌없이 준비해 주었고 공주가 먼 길을 가는 동안 보살펴 줄 시녀도 데려왔다. 공주와 시녀는 말을 타고 출발하게 되었는데, 그중 공주의 말인 팔라다는 사람의 말을 할 수 있었다. 길을 떠나는 도중 시녀가 배신을 해 공주의 화려한 옷과 자신의 허름한 옷을 바꿔 입고 이 사실을 말하면 당장 죽이겠다고 협박한다. 공주 행세를 하여 왕자의 나라에 도착한 시녀는 왕자에게 이 모든 사실을 알고 있는 말의 목을 베어버리라고 부탁한다. 이 사실을 안 진짜 공주는 백정에게 금 조각을 주며 팔라다의 머리를 성문에 매달아 한 번이라도 더 볼 수 있게 애원한다.',
  },
  {
    id: 4,
    name: '트럭',
    sentence:
      '어째서 그때 <span class="highlight">트럭</span>이 달려왔고<br>우리는 시시껄렁한 농담을 던졌고<br>노마는 자전거를 탔는지, 왜 노마인지, <br>어째서 죽어야 했는지',
    description:
      '<span class="descriptionHighlight">구의 증명 | 최진영</span></br>주인공인 ‘구’와 ‘공’은 공장에서 일을 한다. 공장에서 만난 노마라는 아이는 구와 공보다 여섯 살이 어린 아이이다. 노마는 학원이 끝나면 엄마아빠를 보러 공장으로 왔다. 밤늦게까지 노마 부모님이 퇴근을 못 할 때에는 주인공들은 노마를 집에 대려다 주곤 했다. 어느 날 노마는 자전거를 타고 구와 공은 나란히 걷고 있었다. 노마는 너무 작았고, 너무 작았기에 커다란 트럭에서는 잘 보이지 않았고, 가벼워 아주 멀리까지 날아가 버렸다. 순식간에 벌어진 죽음에 주인공들은 크게 절망한다. 그리고 신에게 묻는다. 갓길 없는 이차선 도로에서 트럭이 팔십 킬로미터로 달렸고, 따로 인도가 없었고, 한겨울이라 길이 얼어 미끄러웠고, 늦은 시간이라 트럭 기사는 피곤했는지와 같은 이유가 아니라, 왜 노마였는지, 어째서 죽어야 했는지를. 노마는 주인공들의 행복. 그러나 행복이기에 불행이 되어버렸다.',
  },
  {
    id: 5,
    name: '올가미',
    sentence:
      '저건 무엇일까?</br> 천장의 고리에 걸려 있는 저것?</br> 목매달 <span class="highlight">올가미</span>가 달려 있는 밧줄이잖아?</br> 그리고 올라설 의자 하나. 발로 차버리는 되는 의자...</br>저게 휴고가 원하는 것인가...</br>물론 그것은 그 동요의 마지막 구절이다. </br>‘그가 목을 매어 죽어서 아무도 없게 되었다…’',
    description:
      '<span class="descriptionHighlight">그리고 아무도 없었다 | 애거서 크리스티</span></br>인디언 섬에 초대받은 여덟 명의 손님과 호화로운 저녁 식탁 위에 놓여 있는 열 개의 꼬마 인디언 인형. 섬에서 ‘열 명의 인디언 소년’ 동요 가사에 맞추어 한 사람씩 죽어가면서 인형이 하나씩 사라지기 시작한다. 마지막 생존자인 베라 클레이튼은 과거 가정교사 시절 제자의 삼촌 휴고와 사랑에 빠지자 휴고가 재산을 상속받게 하기 위해 제자를 위험한 바위까지 헤엄치게 부추긴 다음 사고사를 유도한다. 사람을 죽음으로 유도했다는 죄책감과 자신을 제외한 모든 사람이 죽었다는 공포에 때문에 동요의 마지막 구절처럼 그녀는 결국 목을 매달아 자살한다.',
  },
  {
    id: 6,
    name: '통나무',
    sentence:
      '차를 세우세요! <span class="highlight">통나무</span>요! 트럭에서 떨어져요! 차 세워요!',
    description:
      '<span class="descriptionHighlight">그림자 숲의 비밀 | 매트 헤이그</span><br>여동생인 마사의 생일. 주인공 새뮤얼은 가족과 차를 타고 이동하고 있다. 주인공의 차 앞에는 트럭이 있고 트럭 짐칸에는 피라미드 모양으로 차곡차곡 쌓인 통나무들이 있다. 목적지가 어디인지는 깜짝 선물이기 때문에 모르고, 동생인 마사는 신이 나서 노래를 부르고 있다. 그런데 앞에 있던 트럭의 통나무를 묶고 있던 끈이 풀어지고 통나무들은 도로로 점점 더 격렬하게 튀어 오른다. 주인공은 부모님께 차를 세우라고 소리치지만 부모님은 듣지 않는다. 그 순간 통나무 하나가 차 위로 곧장 떨어진다. 통나무는 차 지붕 앞쪽에 내리 꽂혔다. 그 1초도 안 되는 찰나에 주인공과 그의 여동생은 부모님을 동시에 잃었다. 주인공과 여동생은 부모님이 주려고 했던 깜짝 선물이 무엇인지 영영 알 수 없게 되었다.',
  },
  {
    id: 7,
    name: '수천 개의 기둥',
    sentence:
      '그토록 고생해서 올라온 기둥이<br><span class="highlight">수천 개의 기둥</span>들 가운데 하나일 뿐이라니!',
    description:
      '<span class="descriptionHighlight">꽃들에게 희망을 | 트리나 폴러스</span></br>호랑 애벌레는 어느 날 애벌레 기둥을 발견한다. 애벌레들은 꼭대기에 오르려고 기를 쓰고 올라가고 있었다. 그러나 꼭대기는 구름에 가려져 있어서 그곳에 무엇이 있는지 알 수가 없었다. 그저 먹고 자라는 것이 삶의 전부가 아니라고 믿었던 호랑 애벌레는 저 꼭대기에 자신이 찾으려는 것이 있을지도 모른다는 생각에 기둥을 오르기 시작한다. 사방에서 떠밀리고 차이고 밟히는 것을 견뎌내며 기둥의 꼭대기에 오르자 보이는 것은 다른 기둥들, 또 다른 수천 개의 기둥들 뿐이었다. 꼭대기는 전혀 고귀한 자리가 아니었다. 밑바닥에서 볼 때만 대단해 보였던 것이다.',
  },
  {
    id: 8,
    name: '선생님',
    sentence:
      '이 재판에 제가 원하는 바는 아무것도 없습니다. </br><span class="highlight">선생님</span>에게 총을 겨누었을 때, 그때 제 삶은 끝났습니다.',
    description:
      '<span class="descriptionHighlight">나는 소망한다 내게 금지된 것을 | 양귀자</span></br>이 책에서 등장하는 강민주라는 인물은 많은 여성들이 남성의 폭력에 당했음에도 남성에 대해 환상을 품는 것을 끝내고자 최고 인기 배우인 백승하를 납치하여 남성에 대한 환상을 깨겠다는 계획을 실행한다. 그의 부하인 황남기는 강민주를 사랑했고, 늘 그녀를 선생님이라고 부르며 그녀가 왜 납치 사건을 벌였는지 이유도 알지 못한 채 그녀가 시키는 일이라면 뭐든지 따르는 충직한 남성이었다.  그러나 황남기는 선생님만이 제 삶의 이유라는 것 때문에 선생님을 죽일 결심을 하고, 결국 총으로 쏴 살해한다. 강민주는 결국 남성의 폭력에 의해 사망하게 된다. 사건 사 개월 후 백승하 납치 사건 및 주범 강민주 살해 사건의 공범인 황남기는 사형을 선고받았고, 그는 항소를 포기했다.',
  },
  {
    id: 9,
    name: '병원',
    sentence:
      '형은 무슨 검사를 받고 나왔다. <span class="highlight">병원</span>에선 검사를 많이 한다. 검사한다고 빼간 피를 생각해 보면 형이 아픈 게 당연하다.',
    description:
      '<span class="descriptionHighlight">나보다 작은 형 | 임정진</span></br>자신과 다른 친구들은 키가 자라는데 어릴 때 키와 그대로인 형에 관한 이야기로,  ‘나보다 작은 형’은 주인공인 어린 남자아이의 순수한 시선으로 이야기를 풀어 나가는 이야기이기 때문에 주인공의 형이 어떠한 병을 앓고 있는지는 정확히 나오지는 않는다. 학교에 가지 못하고 자주 아파 입원을 하는 것을 보면 중증의 병을 앓고 있는 것으로 예상이 간다. 마지막 장면에서 주인공은 중환자실에서 엄마에게 형은 언제 퇴원하냐고 물어본다. 엄마는 대답 대신 주인공을 꽉 껴안고 그저 머리를 오래오래 쓰다듬기만 한다.',
  },
  {
    id: 10,
    name: '어리석은 승부',
    sentence:
      '"괜찮아요, 시몬" 하고 그녀가 말했다.</br>"<span class="highlight">어리석은 승부</span>를 하다가 진 거예요. 그뿐이에요."',
    description:
      '<span class="descriptionHighlight">나일 강의 죽음 | 애거서 크리스티</span></br>아름다운 외모에 막대한 재산을 상속받을 예정인 리넷. 모든 것을 다 가진 이 여성은 자신의 가난한 친구 자클린이 가진 유일한 것인 사랑하는 남자 시몬마저 본인이 빼앗아 버린다. 부부가 되어 이집트로 신혼여행을 두 사람을 자클린은 몰래 뒤따른다. 그 이후 배에서 사망한 채 발견된 리넷. 알고 보니 사건의 전말을 사이먼과 자클린은 아직도 사랑하고 있는 상태였고, 둘이 계획을 해 리넷을 살해한 것이었다. 이 모든 것이 밝혀지자 시몬은 자클린에게 자신이 모두 망쳤다며 너무 당황해서 모든 사실을 시인해 버렸다고 말한다. 자클린은 괜찮다고 말한 후, 몸을 숙여 구두끈을 매는 척하며 스타킹 위쪽에 위치해있던 권총으로 시몬을 쏜 후 자신도 총으로 자살한다.',
  },
  {
    id: 11,
    name: '병아리의 탄생',
    sentence:
      '단 한 번만이라도 알을 품을 수 있다면.<br>그래서 <span class="highlight">병아리의 탄생</span>을 볼 수 있다면…',
    description:
      '<span class="descriptionHighlight">마당을 나온 암탉 | 황선미</span></br>잎싹은 알을 얻기 위해 기르는 난용종 암탉이다. 잎싹은 아주 좁아 돌아다니거나 날개를 푸덕일 수도 없고, 알도 품을 수 없는 철장 속에서 평생을 살아왔다. 알을 품어 병아리의 탄생을 보는 것이 평생의 소원이었지만 철장은 알이 굴러 내려가도록 앞으로 기울어진 데다 알과 암탉 사이를 가로막는 철장 속에서는 어림도 없는 일이었다. 주인 남자가 잎싹의 알을 집자 알이 물렁하게 들어가며 잔주름이 잡힌다. 껍데기도 여물지 못한 알을 낳은 것이다. 주인 남자가 그 물렁한 알을 마당에 휙 던져 버리자 알은 소리도 없이 땅바닥에 퍽 하고 터진다. 그것을 본 잎싹은 눈물을 흘리며 절대 알을 낳지 않겠다고 다짐한다.',
  },
  {
    id: 12,
    name: '복종',
    sentence:
      '데 라 가르사 집안에서는 <br><span class="highlight">복종</span> 이외에는 그 어떤 것도 용납되지 않았다.',
    description:
      '<span class="descriptionHighlight">달콤 쌉싸름한 초콜릿 | 라우라 에스키벨</span></br>데 라 가르자 집안에는 전통이 있는데 바로 막내딸은 결혼을 하지 못하고 평생 어머니를 보살펴야 한다는 것이다. 어느 날 주인공과 연인 관계이던 페드로가 어머니를 찾아왔다고 하자 어머니는 결혼을 하고 싶어서 찾아오는 것이라면 시간 낭비라며 주인공에게 관습에 따라 자신을 돌봐야 한다고 단호하게 말한다. 주인공인 티타는 눈물을 흘리며 그러한 억지 주장에 맥없이 굴복할 수밖에 없었다. 어머니에게 반항하는 것은 생각할 수도 없는 일이었기에 잘못된 관습에 대항해 아주 작은 목소리도 낼 수 없이 그저 부엌에 앉아 눈물만 흘릴 뿐이었다. 다음날 다시 찾아온 페트로는 티타에게 청혼하고자 그의 아버지와 함께 나타난다. 어머니는 그들에게 티타가 왜 결혼할 수 없는지 설명하고 꼭 결혼하기를 원한다면 티타의 언니와 결혼하기를 권한다. 그 다음날 어머니는 티타에게 말한다. 페드로가 언니와 결혼에 동의했다고.',
  },
  {
    id: 13,
    name: '초상화',
    sentence:
      '나는 아름다움이 사라지지 않는 모든 것을 질투해요.<br>당신이 그린 내 <span class="highlight">초상화</span>에도 질투심을 느껴요. 내가<br>잃어버리는 것을 어떻게 <span class="highlight">초상화</span>는 계속 가질 수 있는거죠?',
    description:
      '<span class="descriptionHighlight">도리언 그레이의 초상 | 오스카 와일드</span></br>도리언 그레이는 젊고 잘생긴 청년이다. 화가인 바질이 초상화를 그려주자 그 초상화를 보고 젊음은 간직할 만한 단 한가지 소중한 것이라며, 내가 늙어가는 것을 알게되면 자살할 것이라고 말을 한다. 그러면서 자신 대신 초상화가 늙어갔으면 좋겠다고 하자 이 말은 실제로 이루어져 도리언은 젊음을 유지하고 초상화가 대신 늙어가게 된다. 또한 도리언이 타락해서 여러 악행을 저지를 때마다 초상화는 점점 더 늙고 흉측한 모습으로 변해가기 시작한다. 도리언은 초상화에 대한 질투로 시작해 마지막에는 자신의 흉측한 모습으로 늙어가는 초상화 때문에 불안해 잠도 자지 못하게 된다. 결국 초상화를 칼로 찌르자 자신은 늙고 흉측한 모습으로 죽게 되고, 초상화는 젊고 아름다운 모습으로 남아있게 된다.',
  },
  {
    id: 14,
    name: '평등',
    sentence:
      '모든 동물들은 <span class="highlight">평등</span>하다.</br>그러나 어떤 동물은 더 <span class="highlight">평등</span>하다.',
    description:
      '<span class="descriptionHighlight">동물농장 | 조지 오웰</span></br>동물농장은 농장에서 착취당하던 동물들이 혁명을 통해 인간들을 쫓아내고 동물들만의 농장인 ‘동물농장’이란 평등한 사회를 건설하는 이야기이다. 동물들은 제7계명을 세우게 되는데, 그 7계명의 마지막 문장은 ‘모든 동물은 평등하다’였다. 그러나 글을 읽고 쓸 줄 아는 돼지들이 권력을 잡게 되며 이 계명은 다른 동물들이 모르는 사이 점점 변질되어 간다. 결국에는 소수의 동물인 돼지들의 독재가 본격적으로 시작이 되고, 글을 읽을 줄 모르고 무지한 동물들은 인간이 있을 때보다 더욱 심한 착취에 시달리기 시작한다.',
  },
  {
    id: 15,
    name: '사악한 책',
    sentence:
      '워런이 자기 주머니에 넣은 채 죽은 그 <span class="highlight">사악한 책</span>은, </br>저로서는 생전 듣도 보도 못한 문자로 쓰여진 것이었습니다.',
    description:
      '<span class="descriptionHighlight">랜돌프 카터의 진술 | 하워드 필립스 러브크래프트</span></br>주인공은 워런의 가장 가까운 친구였고, 워런은 미지의 대상을 탐구하는 연구를 하고 있었다. 워런은 금단의 주제를 다룬 이상한 희귀 서적들을 방대하게 수집했는데, 워런을 죽음으로 몰아넣은 그 책도 거기에 포함이 되어있었다. 주인공은 그 연구가 꺼림직하도 생각하면서도 친구의 부탁에 마지못해 도와주게 된다. 워런과 주인공은 그 책에 적혀있는 내용에 적혀있는 오래된 묘지로 가게 된다. 한 묘비의 석판을 들어 올리자 시커먼 구덩이가 나오고 워런은 그 안으로 들어간다. 잠시 후 연결된 수화기를 통해 석판을 덮고 도망치라는 워런의 비명소리가 들린다. 그리고 무지막지한 침묵이 이어졌다. 그리고 비현실적이고 인간의 것 같지 않은 소리가 수화기를 통해 들려온다. “멍청한 놈, 워런은 죽었어!” ',
  },
  {
    id: 16,
    name: '이기심',
    sentence:
      '거인들이 실재하고 있다는 달콤한 비밀을 폭로하고 싶었던 내 어리석은 <span class="highlight">이기심</span>이 이 불행원인이라는 것을 나는 마음 속 깊이 너무도 잘 알고 있었습니다.',
    description:
      '<span class="descriptionHighlight">마지막 거인 | 프랑수아 플라스</span></br>주인공은 어느 날 우연히 거인의 이를 얻게 되고 이에 새겨져 있는 지도를 발견하고 그 길을 따라 거인의 나라를 찾아 떠나는 탐험을 하게 된다. 험난한 여정 끝에 마침내 거인족을 만나게 된 주인공. 거인들은 그에게 친절하게 대해줬고, 주인공은 그들과 함께 지내며 거인들의 삶을 기록하기 시작한다. 그리고 조사를 마친 후 고향으로 돌아간 주인공은 ‘거인 나라로 떠나는 여행’이라는 책을 내게 된다. 그 책으로 명예와 성공을 거머쥐게 된 주인공은, 다시 거인의 나라를 찾아갔을 때, 모든 거인들이 몰살 되어 있는 모습을 보게 된다. 사람들이 거인의 나라를 찾아가 ‘발견’이라는 이름으로 파괴를 저지른 것이었다. 목이 잘린 거인의 머리에서 익숙한 목소리가 애절하게 들려온다. “침묵을 지킬 수는 없었니?”',
  },
  {
    id: 17,
    name: '매미',
    sentence:
      '십칠 년 동안 승진도 없다. 인사부장은 말한다.</br>인사부에서는 인간 직원만 관리한다고.</br><span class="highlight">매미</span>는 인간이 아니라고. 톡 톡 톡!',
    description:
      '<span class="descriptionHighlight">매미 | 숀 탠</span></br>작가인 숀탠은 중국계 말레이시아인 이민자 2세로, 호주에서 자랐다. 동화책은 인간 회사에 일하고 있는 매미, 이방인에 대한 이야기를 전달하고 있다. 그의 부모와 그가 겪었던 성장 환경은 경계에 대한 이야기를 만들어냈다. 원주민들과 이민자의 경계와 그리고 그 속에서 생겨나는 이방인이라는 외로움이다. 매미는 십칠 년 동안 아파서 쉬는 날도 없이, 승진도 없이, 회사 화장실조차 매미라서 사용이 금지되고, 괴롭힘을 당한다. 어디에도 소속되지 못하고 환영받지 못하는 존재. 이방인. 그것이 매미를 뜻한다',
  },
  {
    id: 18,
    name: '나침반 바늘',
    sentence:
      '천천히, 매우 천천히, 마치 서두르지 않고 느긋한 여유를</br>부리며 움직이는 <span class="highlight">나침반 바늘</span>처럼 그 발은 오른쪽으로 기울어졌다. 북, 북동, 동, 남동, 남, 남남서......그러더니 멈추었다. 그리고 잠시 뒤에 다시 왼쪽으로 느긋하게 기울어졌다. 남남서, 남, 남동, 동......',
    description:
      '<span class="descriptionHighlight">멋진 신세계 | 올더스 헉슬리</span></br>먼 미래, 과학이 최고도로 발달하여 인간의 출생과 자유를 통제하는 미래 문명이 탄생한다. 여기서 이 미래 세계에서는 인간은 인공부화기를 통해 태어나며 태어나는 순간부터 계급이 정해진 상태로 자라난다. 여기에는 야만인 보호구역도 있었는데, 이 구역은 문명이 닿지 않는 곳으로 신을 믿는 등 과거의 모습을 보존하며 살아가고 있는 원주민들이 살고 있었다. 그곳에서 사람들은 문명사회와는 다르게 어머니의 배에서 태어나고 길러진다. 그중 원주민인 존은 구경을 온 사람의 눈에 띄게 되어 문명사회로 넘어가게 되는데, 자신이 살아온 환경과 너무나도 다른 모습에 큰 충격을 받는다. 모두가 행복하다고 하지만 그의 눈에는 그 누구도 행복해 보이지 않는다. 불행한 감정을 달래기 위해 소마라는 약물에 의존하고 모두가 계급으로 나뉘어 살아가는 삶. 그에게 이 문명사회는 불행할 권리조차 없는 삶처럼 느껴졌다. 그는 결국에 이 문명에 적응하지 못하고 스스로 목숨을 끊게 된다. ',
  },
  {
    id: 19,
    name: '부적합자',
    sentence:
      '데이비드는 자신이 지구상에서 제거해버리고 싶은 종류의<br>사람들을 모두 모아, 적녁자와 반대되는 <span class="highlight">부적합자</span>라는<br>한 범주로 몰아넣었다.',
    description:
      '<span class="descriptionHighlight">물고기는 존재하지 않는다 | 룰루 밀러</span></br>데이비드는 전 세계에서 인류의 쇠퇴를 예방할 유일한 방법은 백치들을 몰살할 것이라고 권고하는 책을 쓴다. 그는 인류가 지배자 인종을 선별할 수 있도록 혈통과 관련된 특징들을 교배함으로써 그 힘을 조작할 수도 있다고 생각했다. 가난, 게으름 등 이 모든 것이 단지 형통의 문제라고 생각했기에 그는 마음에 안 드는 사람들의 집단을 말살시키는 이 기술을 우생학이라고 부르기로 한다. 데이비드는 전국을 순회하며 백치들은 모두 자기 핏줄의 마지막 세대가 되어야 한다며 ‘박멸’에 대해 말하고 다니기 시작한다.  그가 이런 말을 하고 다닌 후 미국 전역의 뒷골목에서 불임화 수술이 은밀하게 이루어지기 시작한다. 의사 중 장애가 있는 아이들을 죽게 방치하여 죽게 만드는 의사도 있었고 몇몇 의사들은 ‘부적합한’ 환자들을 환자 동의 없이 은밀하게 수술을 행하기도 했다.',
  },
  {
    id: 20,
    name: '흉측한 갑충',
    sentence:
      '어느 날 아침 그레고르 잠자가 불안한 꿈에서 깨어났을 때</br>그는 침대 속에서 한 마리의 <span class="highlight">흉측한 갑충</span>으로 변해 있는 자신의 모습을 발견했다.',
    description:
      '<span class="descriptionHighlight">변신 | 프란츠 카프카</span></br>그레고르는 직물회사의 외판원으로 사업에 실패한 아버지 때문에 본인이 집의 살림을 책임지는 가장의 역할을 하고 있었다. 그러나 그가 벌레로 변해버리면서 하루아침에 가장에서 가족에게 기생하는 벌레로 변해버리게 된다. 따라서 가족들의 사랑도 변해버린다. 가장 순수하고 아름다운 가족 간의 사랑이 사실은 경제적 관계에 토대를 이루고 있었고, 경제적으로 무능해지는 상황이 되어버리자 가족들은 점차 그레고르를 귀찮게 여기게 되었다. 결국 마지막에 그레고르는 아버지가 던진 사과에 맞은 상처가 악화되어 쓸쓸히 죽음을 맞이한다. ',
  },
  {
    id: 21,
    name: '고독',
    sentence:
      '그녀는 가만히, 가슴 아프게 <span class="highlight">고독</span>을 되씹었다.',
    description:
      '<span class="descriptionHighlight">브람스를 좋아하세요... | 프랑수아즈 사강</span></br>폴은 로제와 오랜 연인 관계이다. 요즘 들어 그가 그녀를 혼자 내버려두는 일이 잦아지면서 혼자 잠을 청하는 날이 많아졌다. 그녀는 오늘 밤도 혼자였다. 폴은 외로웠다. 누구라도 그녀를 필요로 하는 사람이 있었으면 좋겠다고 생각했지만 아무도 그녀를 필요로 하지 않았다. 로제 또한 가끔만 그녀를 필요로 하고 그마저 진정으로 필요로 하는 것이 아니었다. 그러던 와중 폴은 로제가 바람을 피운 것을 알게 되어 버리는데…',
  },
  {
    id: 22,
    name: '어둠',
    sentence:
      '<span class="highlight">어둠</span>이 밀려오고 아무도 날 이해하지 않습니다.',
    description:
      '<span class="descriptionHighlight">빨간나무 | 숀 탠</span></br>‘빨간 나무’는 주인공에게 펼쳐지는 절망을 은유적으로 표현한 동화책이다. 주인공의 하루는 아무런 희망도 보이지 않고, 모든 것이 나빠지기만 한다. 때로는 주인공은 기다리고 기다리지만 달라지는 것은 아무것도 없고, 모든 안 좋은 일들은 항상 한꺼번에 터지며 아름다운 것들은 항상 주인공을 지나쳐간다. 그러나 동화책은 이러한 깊고 어두운 절망 속에서도 희망은 함께하고 있음을 보여준다. 우울하고 음산한 그림에는 항상 빨간 나뭇잎이 숨겨져 있다. 그것이 바로 숀 탠이 말하고자 하는 ‘희망’이다.',
  },
  {
    id: 23,
    name: '남자아이',
    sentence:
      '저를 원하신 게 아니었군요!<br>제가 <span class="highlight">남자아이</span>가 아니라서 그런거예요! 그럴 줄 알았어요.<br>지금까지 아무도 저를 원하지 않았으니까요.',
    description:
      '<span class="descriptionHighlight">초록지붕 집의 앤 | 루시 모드 몽고메리</span></br>앤의 부모님은 앤이 태어난 지 석 달 만에 열병으로 사망한 후 앤은 어렸을 때부터 고아원에서 자라게 된다. 운이 좋게 입양이 되어 집으로 가자 기다리는 것은 남자아이는 어디에 있냐는 마릴라 할머니의 말이었다. 사실은 남자아이를 입양하였는데 착오로 앤이 이곳에 오게 된 것이었다. 새로운 곳에서 새 삶을 시작할 것이라고 생각한 앤은 다시 고아원으로 돌아가야 한다는 사실에 주저앉아 울어버리게 된다.',
  },
  {
    id: 24,
    name: 'X 구역',
    sentence:
      '<span class="highlight">X 구역</span>에서 무슨 일이 있었든,<br>남편은 돌아오지 못했다.<br>진정한 의미에서는 그러지 못했다.',
    description:
      '<span class="descriptionHighlight">서던리치 | 제프 밴더미어</span></br>주인공의 남편은 해군 시절 함께 복무했던 동료의 제안으로 x 구역을 조사하는 탐사대에 들어가게 된다. x 구역을 향해 출발하고 1년쯤 지난 어느 날 밤 주인공은 집에서 인기척을 느낀다. 그리고 냉장고 옆에서 탐사대 복장을 한 남편을 발견한다. 그는 정신없이 음식을 먹고 있었다. 남편은 어떻게 x 구역을 떠났는지, 그리고 어떻게 집에 돌아왔는지 전혀 기억하지 못했다. 그리고 결혼생활에 존재하던 문제들 또한 기억을 하지 못했는데, 주인공은 마치 남편이 다른 사람처럼 느껴졌다. 다음날 기관에서 남편을 데려갔고, 면회를 왔을 때 남편은 오랜 친구처럼 주인공을 맞이하곤 했지만 결코 부부나 연인처럼 굴지 않았다. 주인공은 면회를 올 때마다 자신이 알고 있던 남편의 희미한 흔적이라도 찾으려고 노력하지만 결국 실패한다. x 구역에 갔다 온 뒤 남편은 다른 대원들처럼 암에 걸려 6개월 뒤 죽게 된다. 주인공은 x 구역에서 일어난 일이 그를 껍데기만 남아서 움직이는 인형으로 만들었다고 확신한다.',
  },
  {
    id: 25,
    name: '편지',
    sentence:
      '아내는 죽은 사람처럼 창백해진 얼굴로<br><span class="highlight">편지</span>를 읽더니 곧바로 불에 던져 버리더군요.',
    description:
      '<span class="descriptionHighlight">셜록홈즈의 귀환 | 아서 코난 도일</span></br>의뢰인의 아내는 어느 날 편지 한 통을 받게 된다. 그 편지에는 춤추는 사람들이 그려진 이상한 그림이 그려져 있었다. 이후 의뢰인은 누군가에 의해 총에 맞아 사망하게 되고, 아내는 중태에 빠지게 된다. 사실 그 편지는 의뢰인의 아내의 옛 애인인 범인이 보낸 것이었고, 둘만 아는 암호를 사용해 의뢰인의 아내를 협박한 것이었다. 의뢰인의 아내는 범인이 범죄 조직에서 비도덕적인 일을 하는 것을 견딜 수 없어 이별한 후 현재의 남편과 결혼했다. 이것을 견딜 수 없었던 범인은 지속적으로 편지로 협박을 가했고, 결국 총으로 남편을 사살하여 징역을 살게 된다. 범인이 보낸 편지를 시작으로 남편을 잃게 된 아내의 절망이라고 볼 수 있다.',
  },
  {
    id: 26,
    name: '피의 색',
    sentence:
      '얼굴을 감싼 가리개를 제외하면 옷은 전부 붉은 색이다.<br><span class="highlight">피의 색</span>. 우리를 정의하는 색이다.',
    description:
      '<span class="descriptionHighlight">시녀 이야기 | 마거릿 애트우드</span></br>‘시녀 이야기’는 디스토피아 소설로, 길리어드 정권이 쿠데타를 일으켜 극단적인 개신교 신권정치를 하는 나라가 세워지게 된다. 여기서 여성은 아이를 낳기 위한 걸어 다니는 자궁으로 취급되며 남성들은 고위 계급이 아닌 이상 여성을 배급받아야 한다. 아이를 낳지 못하는 여성은 비여성으로 취급되며, 추방되어 굶주리며 고된 생활을 해야 한다. 작중 주인공은 쿠데타 직후 도망치던 도중 남편과 아이를 잃고 레드 센터에 붙잡혀 교육을 받은 뒤 ‘사령관’의 아이를 임신해야 하는 시녀로서 살아가게 된다. 작중 시녀는 붉은 옷을 입고 다니며, 이것이 시녀 계급을 상징한다.',
  },
  {
    id: 27,
    name: '정장 차림의 남자',
    sentence:
      '유리문 너머에서 한 남자가 하늘을 향해 무언가를 찔러대고 있었다. 우리가 가게에 들어오기 전부터 주변을 어슬렁거리던 <span class="highlight">정장 차림의 남자</span>였다. 차림새와 달리 한 손엔 칼이, 한 손엔 망치가 들려 있었다.',
    description:
      '<span class="descriptionHighlight">아몬드 | 손원평</span></br>아몬드는 감정을 느끼지 못하는 선천적 질병을 가지고 있는 주인공의 이야기이다. 주인공은 크리스마스이브에 묻지 마 살인으로 어머니와 할머니를 동시에 잃게 된다. 살인이 일이 일어나는 동안 놀랍게도 아무도 나서지 않았고 마치 사람들은 연극을 보듯 꼼짝 않고 바라보기만 했다. 나중에 잡힌 범인의 기구한 인생사가 세상에 밝혀지자 대중의 관심은 사건 자체보다 왜 이런 선택을 할 수밖에 없었는가에 대한 사회적 조명으로 바뀌었다. 남자의 삶이 자기네들의 삶과 다르지 않다고 생각이 가자 남자에 대한 동정여론이 퍼지기 시작하고, 초점은 살해당한 피해자보다는 대한민국의 현실로 옮겨져 갔다. 이제 사람들에게는 누가 죽었는지는 별로 중요하지 않게 되었다.',
  },
  {
    id: 28,
    name: '수면제',
    sentence:
      '그러니 <span class="highlight">수면제</span>를 먹자. 그런데 은퇴한 에르퀼 푸아로가</br>이곳에 와서 호박을 기르고 있지 않았다면 얼마나 좋았을까.',
    description:
      '<span class="descriptionHighlight">애크로이드 살인사건 | 애거서 크리스티</span></br>시골 마을의 대지주인 로저 애크로이드가 살해당한다. 애크로이드의 친구인 쉐퍼드 의사는 자신의 옆집에 살면서 호박을 키우는 수상쩍은 남자가 유명한 탐정 푸아로라는 사실을 알게 되고, 애크로이드의 살인범을 쫓는 푸아로의 수사에 함께하게 된다. 결국에 푸아로는 범인을 밝혀내게 된다. 다름 아닌 범인은 수사에 같이 참여했던 쉐퍼드 의사였던 것이다. 쉐퍼드는 자신의 범행이 푸아로 때문에 밝혀진 것을 한탄하며 자살을 결심한다.',
  },
  {
    id: 29,
    name: '살가죽',
    sentence:
      '버팔로 빌은 <span class="highlight">살가죽</span>을 벗겨낸 시신들을 전부 강에 유기했다.',
    description:
      '<span class="descriptionHighlight">양들의 침묵 | 토머스 해리스</span></br>지난 10개월 동안 버팔로 빌은 여성을 납치 살해한 뒤 살가죽을 벗겼다. 시신들은 각각 다른 주의 다른 강에서 발견됐는데, 모두 주간 고속도로가 교차되는 지점에서 가까운 강 하류였다. 버팔로 빌은 희상자를 곧바로 죽이지 않고 한동한 데리고 있었고, 희상자 중 두 명은 목을 매달았고, 세명은 총을 쏴서 죽였다. 이런 식으로 발견된 시신들은 수사관들의 연민을 자아냈다. 희생자들이 겪어야 했던 수많은 치욕들. 이런 식으로 죽음을 맞이해도 마땅한 인생은 어디에도 없다. 살가죽이 벗겨진 채 일상의 쓰레기들과 함께 강에 버려진 시신들도 마찬가지였다.',
  },
  {
    id: 30,
    name: '먼 우주',
    sentence:
      '그리고 나는… 연구에 몰두하느라 연방이 그런 식으로<br><span class="highlight">먼 우주</span>의 목록에 올린 행성들에 대한 소식을 모르고 있었어. 기가 막혔지.',
    description:
      '<span class="descriptionHighlight">우리가 빛의 속도로 갈 수 없다면 | 김초엽</span></br>안나는 슬렌포비아라는 제 3행성에 남편과 아들을 먼저 보낸 후 연구하고 있던 냉동 수면 기술을 개발하기 위해 지구에 남았다. 그녀는 남편과 아들이 슬렌포니아로 떠나기로 했을 때 연구가 거의 끝에 도달한다고 생각하고 본인은 연구를 마무리 지은 다음에 가기로 했다. 현재 우주를 여행하는 워프항법은 우주 개척시대의 눈부신 전성기를 열었지만 인류에게 무한대의 속도를 제공해주지는 못했다. 짧게는 몇 개월 길게는 10년이 넘는 시간이 걸렸기 때문이다. 그런 와중 웜홀을 이용한 항법이 개발이 되게 된다. 문제는 웜홀 항법은 이미 우주가 가지고 있던 통로만을 이용할 수 있었고, 웜홀 항법이 도입되면서 슬렌포니아는 순식간에 먼 우주가 되어버렸다. 그 곳으로 가는 웜홀 통로가 없었기 때문이다. 안나는 기다린다. 먼 우주인 슬렌포비아로 가는 우주선이 나타나기를. 백일흔살이 되도록, 우주정거장에서 홀로 말이다.',
  },
  {
    id: 31,
    name: '희미한 음악소리',
    sentence:
      '나 역시 무언가 들리는 듯 했지만 </br>딱히 무서운 소리는 아니었다. </br>아주 낮고 <span class="highlight">희미한 음악 소리</span> 같았다.',
    description:
      '<span class="descriptionHighlight">에리히 잔의 연주 | 하워드 필립스 러브크래프트</span></br>모든 일은 주인공이 오제이유 가로 이사를 오게 되며 시작이 된다.  주인공이 이사한 첫날 밤 위층의 다락방에서 기이한 음악 소리가 들리기에 다음 날 집주인에게 물어보니 거기에는 사람은 에리히 잔이라는 늙은 비올 연주자가 살고 있다는 말을 듣는다. 날이 갈 수록 비올 연주는 더욱 더 격렬해졌고, 어느 순간 비올 소리가 찢어질 듯이 솟아오르더니 방 안에서 비명이 들려온다. 놀란 주인공이 방 안으로 들어가자 잔은 덜덜 떨며 자신을 괴롭히는 불가사의한 현상에 대해 모두 설명 할 테니 기다려달라는 쪽지를 준다. 노인이 글을 적는 것을 기다리던 중 희미한 음악소리가 들려온다. 그것을 들은 노인은 공포에 덜며 흘러드는 어떤 소리를 차단하려고 광기 어린 연주를 시작한다. 그 와중에 거센 돌풍이 들이쳤고, 그 통에 노인이 쓴 글들은 모두 창문 밖으로 날아가 버렸다. 다락방은 가장 높은 층이었지만 주인공이 창밖을 내다봤을 때, 창 밖에는 아무 것도 없었다. 도시도 없고, 가로등 불빛도 없는 한도 끝도 없는 어둠밖에 없었다. 그 어둠 속에 무언인가 공포의 존재가 있다고 느낀 주인공은 노인에게 도망치자고 말하지만 이미 그는 차갑게 굳어 숨결도 느껴지지 않았으며 휑한 눈만 허공을 향해있을 뿐이었다.',
  },
  {
    id: 32,
    name: '유괴된 아이들',
    sentence:
      '데이지 이전에도 그자에 의하여 <span class="highlight">유괴된 아이들</span>이 있었으며, 앞으로도 몇 명이나 더 유괴하여 살해할지 모르는 지독한 </br>악당입니다. 사회는 그에게 사형을 선고했습니다. 우리는 </br>다만 그 선고를 집행했던 것 뿐이에요.',
    description:
      '<span class="descriptionHighlight">오리엔트 특급 살인 | 애거서 크리스티</span></br>데이지라는 세 살 아이가 유괴당하는 사건이 일어난다. 유괴범은 아이의 몸값으로 상상할 수 도 없는 금액을 요구했다. 아이의 부모는 범인에게 그 돈을 건네주었으나, 돌려받은 아이는 죽은 뒤 최소 2주일 정도는 지나있었다. 이로 인해 아이의 어머니는 큰 충격으로 곧 출산을 할 예정이었으나 조산을 하여 죽은 아이를 낳았고, 곧이어 그녀도 죽어 버렸다. 그리고 상심한 그의 남편도 권총으로 자살해버렸다. 그러고 나서 6개월 뒤 카세티라는 남자가 그 유괴사건의 주모자로 체포되었으나 그가 유괴로 축척해 놓았던 엄청난 재산 덕에 그는 증거 불충분으로 석방이 된다. 화가 난 시민들이 그를 잡으려고 했지만 그는 교묘하게 그들을 피해서 도망치던 중 오리엔트 급행 열차에 타게 된다. 그러나 그 열차에는 데이지의 복수를 다짐하고 있는 사람, 혹은 사람들 또한 타있었다. 위 문장을 말하고 있는 인물은 데이지의 외할머니로, 승객들을 대표해 말하고 있는 장면이다.',
  },
  {
    id: 33,
    name: '고리',
    sentence:
      '화요일 밤이다. 그는 신문 구독을 취소했다.<br>라디에이터를 껐으며 집 안의 불도 모두 껐다.<br>내일은 저 천장에 <span class="highlight">고리</span>를 설치할 것이다.',
    description:
      '<span class="descriptionHighlight">오베라는 남자 | 프레드릭 배크만</span></br>오베는 여섯 달 전 사랑하던 아내가 사망하고 그리움과 상심에 빠진다. 하지만 오베는 고지식하고 원칙주의적 성격이기에 아내의 장례를 치른 뒤 바로 회사에 출근한다. 그로부터 여섯 달 후인 지금, 오베는 43년 일해온 직장에서 정리해고를 당한다. 오베가 가장 싫어하는 것은 집에 앉아 죽을 날만을 기다리는 삶. 누군가 양로원에 넣어주길 기다리는 삶이다. 사회는 오베가 더 이상 필요하지 않다고 말한다. 오베는 자살을 결심한다.',
  },
  {
    id: 34,
    name: '대가',
    sentence:
      '저희만 행복해지는 일은 있을 수 없어요.<br>저도 <span class="highlight">대가</span>를 치르겠습니다. 벌을 받겠어요.<br>이시가미 씨와 함께 벌을 받겠습니다.',
    description:
      '<span class="descriptionHighlight">용의자 x의 헌신 | 히가시고 게이고</span></br>야스코는 딸을 폭행하는 남편을 저지하려다 실수로 남편을 살해하게 된다. 이런 야스코에게 마음이 있던 남자 이시가미는 오로지 야스코와 그의 딸이 행복했으면 좋겠다는 이유만으로 본인이 대신 시체를 처리한 후 모든 누명을 자신이 뒤집어 쓴채로 자수를 하게 된다. 하지만 모든 사건의 진상을 알게 된 야스코는 결국 자수를 선택하고, 그에 이시가미는 본인의 모든 노력이 수포로 돌아가 절망과 혼란이 뒤섞인 비명을 지르며 울부짖는다.',
  },
  {
    id: 35,
    name: '소원',
    sentence:
      '저 손이… <span class="highlight">소원</span>을 말하자 내 손 안에서 뱀처럼 꿈틀거렸어',
    description:
      '<span class="descriptionHighlight">원숭이 손 | 윌리엄 위마크 제이콥스</span></br>화이트 씨에게는 아내와 아들이 한 명 있다. 어느 날  인도에서 같이 복무를 했었던 선임하사 모리스가 화이트를 찾아와서는 원숭이 손을 그에게 준다. 이 원숭이 손에는 늙은 수도승의 마술이 걸려있어 인간에게 각각 3가지 소원을 들어줄 수 있다고 한다. 이에 아내가 200파운드의 돈을 달라고 빌어보라고 하자 주인공은 원숭이 손에 그대로 소원을 빌게 된다. 그다음 날 아들의 회사에서 사람이 한 명 온다. 유감스럽지만 아드님이 기계에 끼어 사망했다는 것이었다. 그리고 그 보상금으로 200파운드를 주겠다는 것이었다. 부인은 비명을 질렀지만, 주인공은 부인의 비명조차 들리지 않았다. 그리고 그대로 마루로 쓰러져버렸다.',
  },
  {
    id: 36,
    name: '배선생',
    sentence:
      '모든 일은 <span class="highlight">배 선생</span>과 그의 여덟 살 난 딸로부터 시작되었다. ',
    description:
      '<span class="descriptionHighlight">위저드 베이커리 | 구병모</span></br>주인공은 어머니를 잃은 후 주인공의 아버지는 재혼을 하게 된다. 새엄마의 성은 배 씨고 직업은 초등학교 선생님이다. 처음에는 플레이스테이션 박스로 환심을 사려고 하지만 마음을 열지 않는 주인공을 보며 점차 불쾌감을 드러내기 시작한다. 배 선생은 최초의 결혼 생활이 실패로 돌아간 뒤 그것을 새 남편에게서 보상받고 싶어 했으나 주인공의 아버지는 기대에 부응해 주지 않았고, 그 불만은 고스란히 주인공에게로 넘어오게 된다. 그런 와중 빨랫감 속에 이복 여동생인 무희의 피 묻은 속옷이 발견된다. 성폭행의 흔적이었다. 집안은 뒤집어진다. 누가 그랬냐는 엄마의 다그침으로 떠밀려 무희는 주인공을 범인으로 지목한다. ',
  },
  {
    id: 37,
    name: '불행의 문',
    sentence:
      '그때 나는 쓰러진 몸뚱이에 다시 네 발을 쏘았다.<br>총탄은 보이지도 않게 깊이 들어박혔다.<br>그것은 마치 내가 <span class="highlight">불행의 문</span>을 두드린<br>네 번의 짧은 노크 소리 인듯 했다.',
    description:
      '<span class="descriptionHighlight">이방인 | 알베르 카뮈</span></br>해변을 걷던 뫼르소는 이글거리는 태양 아래 아랍인을 총으로 쏴 죽이는 우발적 살인을 저지른 후 세상에서 이방인이 되어 버린다. 변호사와 재판관, 사제 등 그를 도우려는 누구도 뫼르소를 온전히 이해하지 못하고 그 또한 주위 세계를 받아들이지 못한다. 결국 사형선고를 받게 된 뫼르소. 마침내 죽음이 가까워지자 이 세상이 자신에게 무관심했고, 자신 또한 삶에 관심이 없었던 것을 깨닫게 된다. 그러면서 이 세상의 이방인으로서 외롭지 않기 위해 사형 집행을 받는 날 많은 구경꾼들이 증오의 함성으로 본인을 맞아주었으면 한다고 생각하며 소설을 끝이 난다.',
  },
  {
    id: 38,
    name: '장례',
    sentence:
      '<span class="highlight">장례</span>의 슬픔 속에 길을 잃은 두 짐승',
    description:
      '<span class="descriptionHighlight">자살 | 에두아르 르베</span></br>위 문장은 장례식에서 여동생과 남동생이 슬픔으로 울부짖는 모습을 묘사한 것이다. 이 책은 ‘너’를 묘사하는 ‘나’의 시점으로 진행된다. ‘너’는 테니스를 하러 아내와 외출을 하려고 나는 도중 아내에게 테니스 라켓을 두고 왔다고 하고는 수납장이 있는 현관 입구 대신 지하실로 내려가 총으로 자살한다. 그때 ‘너’의 나이는 겨우 25살이었다. ‘너’의 죽음은 아내와 가족들에게 큰 충격을 주었다. 아내는 절규하며 울음을 터뜨린다. 장례식에서 사람들은 죄지은 것처럼 서로를 쳐다보지 못한다. 남동생과 여동생은 현기증이 날 정도로 울음을 멈추지 않는다. 이 책은 작가의 유작으로 작가는 자살의 원고를 P.O.L출판사의 편집자에게 넘기고 열흘 후에 파리의 저택에서 자살한다.',
  },
  {
    id: 39,
    name: '무녀',
    sentence:
      '나는, 선대 <span class="highlight">무녀</span>처럼, 그렇게 살고 싶지는 않아요. ',
    description:
      '<span class="descriptionHighlight">재와 물거품 | 김청귤</span></br>재와 물거품은 무녀인 마리와 인어인 수아의 이야기를 다룬 작품으로, 마리는 섬마을의 무녀이다. 무녀는 친척도 친구도 없기에 무녀의 의무를 지킴으로써 스스로를 돌봐야 한다. 섬사람들은 선대 무녀 때부터 내려온 전통을 내세우며 신력이 떨어지기 전에 아이를 낳으라는 압박을 가한다. 그렇게 된다면 아비가 누구인지도 모르는 자식을 낳아야 하고 원치 않는 사람과 살을 맞대야 한다. 무녀는 일을 제대로 하지 못하면 후계를 만들어야 한다는 압박을 받기 때문에 지금까지 마리는 이를 악물고 일했다. 마리는 원치 않는 방법으로 후계를 만들어야 하는 전통을 자신의 대에서 끊고자 했다.',
  },
  {
    id: 40,
    name: '바빌로니아의 손가락',
    sentence:
      '이전 상태로 반전이 되어 버리는 이유를 알 수 없는<br>이 사건은 내가 받을 심판을 예고하는 <span class="highlight">바빌로니아의 손가락</span>처럼 보였다.',
    description:
      '<span class="descriptionHighlight">지킬박사와 하이드 | 로버트 루이스 스티븐슨</span></br>지킬박사는 근면한 성격과 선량함을 지닌 사람이었다. 그러나 그는 쾌락을 추구하고 싶은 은밀한 욕구 또한 가지고 있었다. 따라서 그는 인간은 본래 하나의 존재가 아닌 두 개의 존재라는 믿음을 시작으로 연구를 시작한다. 약이 완성되자 그는 약을 단숨에 마셨고, 그렇게 사악한 본성을 지닌 하이드가 탄생하게 된다. 하이드로 변해 일탈과 범죄를 저지르던 지킬은 어느 날 하이드의 모습으로 잠이 깨게 된다. 분명 어제 지킬로 변하는 약을 먹고 잤는데도 말이다.  이것을 시작으로 지킬박사는 약을 먹지 않아도 수시로 하이드로 변하게 되고, 지킬로 돌아오려면 더 많은 약을 복용을 해야했다. 지킬박사는 존경받는 선량한 사람이지만, 하이드는 수많은 범죄를 저지르고 최근에는 살인까지 저질렀기에 만약 경찰에게 잡힌다면 교수형을 면하지 못하는 상황이다. 바빌로니아의 손가락은 ‘재앙의 조짐’이란 의미로 사용된다. ',
  },
  {
    id: 41,
    name: '외로운 소녀',
    sentence:
      '미래에 대한 기대로 들떠 거의 신부가 될 뻔했던 제인 에어는 다시 <span class="highlight">외로운 소녀</span>가 되었다.',
    description:
      '<span class="descriptionHighlight">제인에어 | 샬럿 브론테</span></br>고아로 외롭게 자란 주인공 제인 에어는 어느 날 로체스터란 사람을 만나 사랑에 빠지게 된다. 결혼식 날 목사가 앞으로 나와 두 사람의 결혼식을 법적으로 결합하는데 방해물이 있다면 고백하라고 말하자 누군가가 이 결혼은 계속될 수 없다고 외친다. 그 사람이 말하기를 사실 로체스터는 이미 결혼을 이미 한 상태였고, 아내가 살아있는 상태였다고 한다. 결국 로체스터는 자신이 중혼을 하려는 작정이었다고 고백을 한다. 그의 아내는 로체스터의 저택의 어느 방에 감금되어 있었고, 보라색 얼굴과 부풀어 오른 이목구비에 완전히 미쳐버린 상태였다. 이로 인해 로체르터에게 신뢰감을 잃어버린 제인에어는 로체르터를 떠나기로 결심하여 결국 다시 혼자가 되게 된다.',
  },
  {
    id: 42,
    name: '막내 동생',
    sentence:
      '방금 제인의 편지를 받았어요.<br><span class="highlight">막내 동생</span>이 친지들을 버리고 떠났대요. <br>달아났어요. 자신을 위컴씨에게 내던진 거예요.',
    description:
      '<span class="descriptionHighlight">증언들 | 마거릿 애트우드</span></br>주인공에게 편지 하나가 전달이 된다. 막내 동생인 리디아가 장교들 중 한명과 스코틀랜드로 떠났다는 내용이다. 그러나 도망친 장교는 막내 동생과 결혼할 의사가 전혀 없었고, 결혼하는 조건으로 주인공의 가족에게 돈을 요구하였다. 결국에 장교는 막대한 돈을 받고 막내 동생과 결혼하지만, 16살인 막대 동생이 성인 남성과 도망친 사건은 그 당시 주인공과 그의 가족에게 큰 충격과 절망이었다.',
  },
  {
    id: 43,
    name: '몰록',
    sentence:
      '졸음이 엄습해오는 것을 느꼈다.<br>그리고 졸음에 빠져들면,<br><span class="highlight">몰록</span>들이 엄습해오는 것을 느꼈다.',
    description:
      '<span class="descriptionHighlight">타임머신 | 허버트 조지 웰스</span></br>주인공은 타임머신을 이용해 대략 80만 년 이후의 세계로 시간 여행을 떠나게 된다. 먼 미래 인류는 두 가지로 나뉘게 되는데, 공격성이 완전히 배제되어 있는 아이와 같은 모습을 한 엘로이와 몰록으로 나뉘게 된다. 그 와중에 타임머신이 도난당하게 되어 계획한 것보다 미래에 좀 더 머물게 되는 주인공. 타임머신을 훔친 것은 바로 몰록들이었다. 그들은 지하에 적응하여 빛을 싫어하고 공격적인 성격이며 엘로이들을 사육해서 먹고 있다. 주인공은 온순한 엘로이들과 어울리며 위나라는 여자와 어울리게 된다. 주인공은 위나와 함께 타임머신을 되찾는 과정에서 밤이 되고, 몰록들이 나타난다. 주인공은 몰록들을 피해 도망치는 와중 위나를 잃게 된다. 이후 위나는 스토리에 등장하지 않으며 아마 사망한 것으로 추정된다.',
  },
  {
    id: 44,
    name: '여섯 살 어린이',
    sentence:
      '<span class="highlight">여섯 살 어린이</span>가 사라진 만큼 경찰에서는 유치원을<br>중심으로 인근 탐문 수사를 시작하며 일부는 노부모의 집에 투입한다.',
    description:
      '<span class="descriptionHighlight">파과 | 구병모</span></br>파과는 노년의 킬러인 ‘조각’을 중심으로 이야기가 진행된다. 바퀴벌레 같은 사람을 죽이는 방역업체에서 일하는 조각은 처음에는 ‘류’라는 남성에게 처음 발견되어 청부살인 업을 시작하게 되어 노년이 된 지금까지 일해오고 있다. ‘류’에게 지키고 싶은 사람은 만들지 말자라는 말을 마음에 새기며 지내왔지만, 강 박사를 만나게 되며 상황이 바뀌게 된다. 지키고 싶은 소중한 사람의 딸. 강 박사의 딸이 납치된 것이다.',
  },
  {
    id: 45,
    name: '조선인',
    sentence:
      '"<span class="highlight">조선인</span>이 되는게 그리 비참하나?"</br>"제가 되는게 비참해요."',
    description:
      '<span class="descriptionHighlight">파친코 | 이민진</span></br>일제강점기 시대를 배경으로 하는 파친코에서 노아는 주인공인 선자의 첫째 아들로, 자신의 아버지가 야쿠자인 것을 알고 그것을 수치스럽게 여겨 대학생 때 가족과 모든 연을 끊고 조선인인 것을 숨긴 채로 파친코 업계에서 일하게 된다. 그런데 어느 날 친부인 한수가 노아를 찾아내고, 한수의 도움으로 어머니인 선자는 더 이상 대학생이 아닌 마흔다섯의 아들을 다시 보게 된다. 선자는 몇십 년 만에 본 아들을 보고 오열하지만 노아는 이상할 정도로 차분하다. 그 긴 공백 사이 노아는 아들 하나와 딸 셋의 아버지가 되었다. 노아는 어머니에게 본인을 더러운 업계에서 일하는 조선인이며, 그 이유를 자신에게 야쿠자의 피가 흘러서라고 말한다. 그리고 본인이 여기서 조선인인 것을 아무도 모르며, 아내도 그 사실을 알지 못하고, 아무도 알면 안 된다고 한다. 노아에게는 자신이 야쿠자의 아들이라는 것과 조선인이라는 것, 그것이 노아에게는 가장 큰 절망이었다. 노아는 어머니인 선자가 집으로 돌아가고 몇 분 후 권총으로 자살한다.',
  },
  {
    id: 46,
    name: '품위',
    sentence:
      '이제 와서 히스클리프와 결혼을 한다면 내 <span class="highlight">품위</span>가 바닥에 떨어질 거야',
    description:
      '<span class="descriptionHighlight">폭풍의 언덕 | 에밀리 브론테</span></br>캐서린은 히스클리프를 사랑하지만 현실적인 이유로 부자인 린튼의 청혼을 받아들였다. 이 사실을 부엌에서 하녀에게 말하는데, 히스클리프도 그 공간에 같이 있었으나 캐서린은 눈치채지 못한다. 캐서린은 히스클리프가 비천하지만 않았어도 린튼과의 결혼을 생각하지 않았을 것이라며, 히스클리프와 결혼을 하게 된다면 품위가 떨어질 것이라고 이야기 한다. 그러나 그 뒤에 그래서 그를 얼마나 사랑하는지 알리지 않을 것이라며, 히스클리프는 나 자신보다 더 자신이기에 그의 영혼은 자신의 영혼은 같다고 말한다. 하지만 안타깝게도 히스클리프는 품위가 떨어진다는 이야기까지만 듣고 집을 나가버리고, 그가 몇 년 후 그가 다시 돌아왔을 때는 캐서린 주변의 모든 사람을 파멸로 몰아간다. 그녀의 딸과 남편, 그리고 남편의 여동생, 그녀의 오빠까지 모두 절망의 구렁텅이로 빠뜨린다.',
  },
  {
    id: 47,
    name: '동반자',
    sentence:
      '인간은 누구나 가슴에 품을 <span class="highlight">동반자</span>를 찾고 짐승조차 짝을</br>찾는데 나만 혼자여야 한단 말이냐? 내게도 사랑의 감정이 있었지만, 돌아온 건 혐오와 경멸뿐이었어.',
    description:
      '<span class="descriptionHighlight">프랑켄슈타인 | 메리 셸리</span></br>11월의 어느 날 밤. 프랑켄슈타인 박사는 생명체를 창조하는데 성공한다. 그러나 그가 창조해낸 존재는 추악하고 소름 끼치는 몰골을 가지고 있었고 마치 괴물 같았다. 그 모습이 너무 끔찍해 차마 볼 수가 없어 방을 뛰쳐나온 박사가 나중에 다시 그 방에 들어갔을 때에는 이미 그 괴물은 사라지고 없었다. 그렇게 괴물은 자신을 만들어준 아버지와 같은 존재에게 버림받았다. 괴물과 박사가 다시 만났을 때 괴물은 사람들은 누구나 추한 것들을 미워하지 그러니 어떤 생명체보다도 추한 내가 혐오스러울 것이라며 하물며 창조주인 당신까지도 피조물인 나를 혐오하고 멸시한다고 박사에게 말한다. 괴물은 박사에게 당신과 대적할 마음이 없고, 나는 당신의 피조물이니 창조주로서 주어야 하는 자비와 애정을 쏟아야 한다고, 자신을 행복하게 해달라고 애원한다. 그러나 박사는 친절과 동정을 애원하는 피조물에게 호의적 눈길조차 주지 않는다. 괴물은 인간들은 본인을 피하고 증오하기에, 버림받고 외로운 경험밖에 없었기에 본인의 창조주에게 본인과 같은 종과 결점을 가진 존재를 만들어주라고 요구하지만 단칼에 거절당하자 크게 분노한다.',
  },
  {
    id: 48,
    name: '마지막 웃음',
    sentence:
      '퍼시가 동생을 붙잡고 흔들어 댔다. 론은 그들 옆에 무릎을 꿇고 있었다. 프레드의 두 눈은 초점을 잃은 채 멍하니<br>뜨여 있었다. 얼굴에는 <span class="highlight">마지막 웃음</span>이 여전히 희미하게<br>새겨진 채로.',
    description:
      '<span class="descriptionHighlight">해리포터 | J.K롤링</span></br>호그와트에서 해리 일행이 죽음을 먹는 자들과 결투를 치르고 있던 도중, 쾅 하고 폭발이 일어난다. 해리와 론, 헤르미온느 그리고 쌍둥이인 퍼시와 프레드는 다 함께 한 곳에 몰려있었다. 해리는 방금 전에 일어난 폭파의 잔해속에서 반 쯤 파뭍혀 있는 도중 동료들의 비명 소리와 고함을 듣는다. 그것은 가슴 밑바닥에서부터 솟구쳐 올라오는 처절한 고뇌의 울부짖음이었다. 방금의 폭발로 퍼시의 동생인 프레드가 압사로 사망한 것이다.',
  },
  {
    id: 49,
    name: '입',
    sentence:
      '내 <span class="highlight">입</span>은 꼼짝도 하지 않아요.<br>내 <span class="highlight">입</span>은 아침의 그 낱말들로 가득 차 있어요.',
    description:
      '<span class="descriptionHighlight">나는 강물처럼 말해요 | 조던 스콧</span></br>‘나는 강물처럼 말해요’는 작가의 자전적인 이야기를 담은 어린이 동화책으로 말을 더듬는 주인공의 하루를 보여주는 이야기이다. 주인공은 아침마다 목구멍에 달라붙는 낱말들의 소리와 함께 깨어난다. 학교에 가면 맨 뒷자리에 앉아 말을 할 일이 없기를 바란다. 왜냐하면 선생님이 주인공에게 무언가를 물어보면 모든 아이들이 주인공을 쳐다보기 때문이다. 아이들은 주인공이 무슨 말을 하는지 보다 말을 더듬는 것에만 귀를 기울이고 주인공이 얼마나 겁을 먹는지만 본다. 그래서 주인공의 입은 꼼짝도 하지 않는다. 마치 목구멍이 꽉 막힌 것처럼.',
  },
  {
    id: 50,
    name: '헝거게임',
    sentence:
      '해피 <span class="highlight">헝거 게임</span>! 확률의 신께서 언제나 당신과 함께하기를.',
    description:
      '<span class="descriptionHighlight">헝거게임 | 수잔 콜린스</span></br>헝거게임은 미래의 독재 국가 판엠을 바탕으로 벌어지는 이야기이다. ‘헝거게임’이란 스물네 명의 10대 청소년을 한곳에 몰아넣고 서로 죽고 죽이며 한 사람만 남을 때까지 벌어지는 게임으로 이 과정은 스포츠 경기를 다루듯 tv로 생중계된다. 판엠이 만들어지고 나서 만들어진 12구역에서 뽑힌 각각 2명의 수많은 청소년들이 헝거게임의 희생자들이 되었고, 매년 스물네 명의 청소년은 뽑기를 통해 타의로 헝거게임에 참가하게 된다. 주인공은 어린 여동생이 뽑히게 되자 여동생을 살리기 위해 본인이 헝거게임에 나가기로 자원하게 된다.',
  },
];
