export const interiors = [
  {
    id: 1,
    name: '빅브라더',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 2,
    name: '도미노 게임',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 3,
    name: '올가미',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 4,
    name: '입',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 5,
    name: '선생님',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 6,
    name: '어리석은 승부',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 7,
    name: '평등',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 8,
    name: '사악한 책',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 9,
    name: '이기심',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 10,
    name: '나침반 바늘',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 11,
    name: '빅브라더',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 12,
    name: '도미노 게임',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 13,
    name: '올가미',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 14,
    name: '입',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 15,
    name: '선생님',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 16,
    name: '어리석은 승부',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 17,
    name: '평등',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 18,
    name: '사악한 책',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 19,
    name: '이기심',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 20,
    name: '나침반 바늘',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 21,
    name: '빅브라더',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 22,
    name: '도미노 게임',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 23,
    name: '올가미',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 24,
    name: '입',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 25,
    name: '선생님',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 26,
    name: '어리석은 승부',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 27,
    name: '평등',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 28,
    name: '사악한 책',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 29,
    name: '이기심',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 30,
    name: '나침반 바늘',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 31,
    name: '빅브라더',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 32,
    name: '도미노 게임',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 33,
    name: '올가미',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 34,
    name: '입',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 35,
    name: '선생님',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 36,
    name: '어리석은 승부',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 37,
    name: '평등',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 38,
    name: '사악한 책',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 39,
    name: '이기심',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 40,
    name: '나침반 바늘',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 41,
    name: '빅브라더',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 42,
    name: '도미노 게임',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 43,
    name: '올가미',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 44,
    name: '입',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 45,
    name: '선생님',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 46,
    name: '어리석은 승부',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 47,
    name: '평등',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 48,
    name: '사악한 책',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 49,
    name: '이기심',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
  {
    id: 50,
    name: '나침반 바늘',
    sentence: '누군가 항상 지켜보고 있다는 불안감이 서려 있다.',
  },
];
