export const interiors = [
  {
    id: 1,
    name: '빅브라더',
    sentence:
      '그러나 잘 되었다. <br>모든 것이 잘 되었다. <br>그는 자신과의 투쟁에서 승리했다. <br>그는 <span class="highlight">빅브라더</span>를 사랑했다.',
    description:
      '1984 | 조지오웰<br>『1984』에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 2,
    name: '도미노 게임',
    sentence:
      '어떤 사람이 기억나는군요... <br>그가 저에게 한 말 때문에 전 그를 결코 잊지 못할 겁니다...<br>우리는 커피 한 잔을 놓고 이야기를 하다가 <span class="highlight">도미노게임</span>을 <br>시작했지요. 그로부터 20분 후 저는 그 사람을 평생 알아온 것 같은 느낌이 들었습니다.',
    description:
      'ABC 살인사건 | 애거서 크리스티<br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 3,
    name: '못을 가득 박은 통',
    sentence:
      '그런 사람은 <span class="highlight">날카로운 못을 가득 박은 통</span>에 벌거벗긴 채 집어넣고, 두 마리 말을 시켜 죽을 때까지 그 통을 이리저리 끌고 가게 만들어야 합니다.',
    description:
      '거위치는 프린세스 | 섀넌 헤일<br>『1984』에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 4,
    name: '길바닥',
    sentence:
      '구는 <span class="highlight">길바닥</span>에서 죽었다. 죽은 구는 꼭 술에 취해 곤히 잠든 사람 같았다.',
    description:
      '구의 증명 | 최진영</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 5,
    name: '올가미',
    sentence:
      '저건 무엇일까?</br> 천장의 고리에 걸려 있는 저것?</br> 목매달 <span class="highlight">올가미</span>가 달려 있는 밧줄이잖아?</br> 그리고 올라설 의자 하나. 발로 차버리는 되는 의자...</br>저게 휴고가 원하는 것인가...</br>물론 그것은 그 동요의 마지막 구절이다. </br>‘그가 목을 매어 죽어서 아무도 없게 되었다…’',
    description:
      '그리고 아무도 없었다 | 애거서 크리스티</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 6,
    name: '통나무',
    sentence:
      '차를 세우세요! <span class="highlight">통나무</span>요! 트럭에서 떨어져요! 차 세워요!',
    description:
      '그림자 숲의 비밀 | 매트 헤이그<br>『1984』에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 7,
    name: '입',
    sentence:
      '내 <span class="highlight">입</span>은 꼼짝도 하지 않아요.</br>내 <span class="highlight">입</span>은 아침의 그 낱말들로 가득 차 있어요.',
    description:
      '나는 강물처럼 말해요 | 조던 스콧</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 8,
    name: '선생님',
    sentence:
      '이 재판에 제가 원하는 바는 아무것도 없습니다. </br><span class="highlight">선생님</span>에게 총을 겨누었을 때, 그때 제 삶은 끝났습니다.',
    description:
      '나는 소망한다 내게 금지된 것을 | 양귀자</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 9,
    name: '병원',
    sentence:
      '형은 무슨 검사를 받고 나왔다. <span class="highlight">병원</span>에선 검사를 많이 한다. 검사한다고 빼간 피를 생각해 보면 형이 아픈 게 당연하다.',
    description:
      '나보다 작은 형 | 임정진</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 10,
    name: '어리석은 승부',
    sentence:
      '"괜찮아요, 시몬" 하고 그녀가 말했다.</br><span class="highlight">어리석은 승부</span>를 하다가 진 거예요. 그뿐이에요.',
    description:
      '나일 강의 죽음 | 애거서 크리스티</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 11,
    name: '내가 되는 꿈',
    sentence: '절망의 텍스트를 준비중입니다.',
    description:
      '내가 되는 꿈 | 최진영</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 12,
    name: '복종',
    sentence:
      '데 라 가르사 집안에서는 <span class="highlight">복종</span> 이외에는 그 어떤 것도 용납되지 않았다.',
    description:
      '달콤 쌉싸름한 초콜릿 | 라우라 에스키벨</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 13,
    name: '초상화 속 인물',
    sentence:
      '무엇보다 멋진 액자에 내 초상화를 넣어서 보내 주었는데, <span class="highlight">초상화 속 인물</span>이 나보다 한 달은 더 젊어 보여 약간 질투가 났어요.',
    description:
      '도리언 그레이의 초상 | 오스카 와일드</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 14,
    name: '평등',
    sentence:
      '모든 동물들은 <span class="highlight">평등</span>하다.</br>그러나 어떤 동물은 더 <span class="highlight">평등</span>하다.',
    description:
      '동물농장 | 조지 오웰</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 15,
    name: '사악한 책',
    sentence:
      '워런이 자기 주머니에 넣은 채 죽은 그 <span class="highlight">사악한 책</span>은, </br>저로서는 생전 듣도 보도 못한 문자로 쓰여진 것이었습니다.',
    description:
      '랜돌프 카터의 진술 | 하워드 필립스 러브크래프트</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 16,
    name: '이기심',
    sentence:
      '거인들이 실재하고 있다는 달콤한 비밀을 폭로하고 싶었던 내 어리석은 <span class="highlight">이기심</span>이 이 불행원인이라는 것을 나는 마음 속 깊이 너무도 잘 알고 있었습니다.',
    description:
      '마지막 거인 | 프랑수아 플라스</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 17,
    name: '매미',
    sentence:
      '십칠 년 동안 승진도 없다. 인사부장은 말한다.</br>인사부에서는 인간 직원만 관리한다고.</br><span class="highlight">매미</span>는 인간이 아니라고. 톡 톡 톡!',
    description:
      '매미 | 숀 탠</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 18,
    name: '나침반 바늘',
    sentence:
      '천천히, 매우 천천히, 마치 서두르지 않고 느긋한 여유를</br>부리며 움직이는 <span class="highlight">나침반 바늘</span>처럼 그 발은 오른쪽으로 기울어졌다. 북, 북동, 동, 남동, 남, 남남서......그러더니 멈추었다. 그리고 잠시 뒤에 다시 왼쪽으로 느긋하게 기울어졌다. 남남서, 남, 남동, 동......',
    description:
      '멋진 신세계 | 올더스 헉슬리</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 19,
    name: '모순',
    sentence: '절망의 텍스트를 준비중입니다.',
    description:
      '그러나 우리는 그 시간을 다르게 느끼며, 각자의 속도로 살아간다.',
  },
  {
    id: 20,
    name: '흉측한 갑충',
    sentence:
      '어느 날 아침 그레고르 잠자가 불안한 꿈에서 깨어났을 때</br>그는 침대 속에서 한 마리의 <span class="highlight">흉측한 갑충</span>으로 변해 있는 자신의 모습을 발견했다.',
    description:
      '변신 | 프란츠 카프카</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 21,
    name: '한 남자',
    sentence:
      '그녀의 집중력은 옷감의 견본이나 늘 부재중인 <span class="highlight">한 남자</span>에게 향해 있을 뿐이었다. 그녀는 자아를 잃어버렸다. 자기 자신의 흔적을 잃어버렸고 결코 그것을 다치 찾을 수가 없었다.',
    description:
      '브람스를 좋아하세요... | 프랑수아즈 사강</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 22,
    name: '어둠',
    sentence:
      '<span class="highlight">어둠</span>이 밀려오고 아무도 날 이해하지 않습니다.',
    description:
      '빨간나무 | 숀 탠</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 23,
    name: '빨간머리 앤',
    sentence:
      '하지만 <span class="highlight">보육원</span>에서는 상상의 범위라고 할 만한 게 없는 걸요.',
    description:
      '빨간머리 앤 | 루시 모드 몽고메리</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 24,
    name: '목 조르는 과실',
    sentence:
      '죄인의 손에서 비롯한 <span class="highlight">목 조르는 과실</span>이 놓인 곳에서 나는 죽은 자의 씨앗을 가져와 벌레들과 나누리라',
    description:
      '서던리치 | 제프 밴더미어</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 25,
    name: '셜록홈즈',
    sentence: '절망의 텍스트를 준비중입니다.',
    description:
      '셜록홈즈 | 아서 코난 도일</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 26,
    name: '탈출구',
    sentence:
      '나를 공포에 질리게 만드는 건 선택 그 자체다. <span class="highlight">탈출구</span>, 구원의 길 ',
    description:
      '시녀 이야기 | 마거릿 애트우드</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 27,
    name: '아들',
    sentence:
      '나는 줄곧 차가운 바닥에 누워 있을 아이를 생각했다. 그 애는 진작에 숨이 끊어져 있었다. 문제는 그 애가 바로 그 아저씨의 <span class="highlight">아들</span>이었다는 거다.',
    description:
      '아몬드 | 손원평평</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 28,
    name: '수면제',
    sentence:
      '그러니 <span class="highlight">수면제</span>를 먹자. 그런데 은퇴한 에르퀼 푸아로가</br>이곳에 와서 호박을 기르고 있지 않았다면 얼마나 좋았을까.',
    description:
      '애크로이드 살인사건 | 애거서 크리스티</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 29,
    name: '양들의 침묵',
    sentence: '절망의 텍스트를 준비중입니다.',
    description:
      '양들의 침묵 | 토머스 해리스</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 30,
    name: '어린왕자',
    sentence: '절망의 텍스트를 준비중입니다.',
    description:
      '어린왕자 | 생텍쥐페리</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 31,
    name: '희미한 음악소리',
    sentence:
      '나 역시 무언가 들리는 듯 했지만 </br>딱히 무서운 소리는 아니었다. </br>아주 낮고 <span class="highlight">희미한 음악 소리</span> 같았다.',
    description:
      '에리히 잔의 연주 | 하워드 필립스 러브크래프트</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 32,
    name: '유괴된 아이들',
    sentence:
      '데이지 이전에도 그자에 의하여 <span class="highlight">유괴된 아이들</span>이 있었으며, 앞으로도 몇 명이나 더 유괴하여 살해할지 모르는 지독한 </br>악당입니다. 사회는 그에게 사형을 선고했습니다. 우리는 </br>다만 그 선고를 집행했던 것 뿐이에요.',
    description:
      '오리엔트 특급 살인 | 애거서 크리스티</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 33,
    name: '오베라는 남자',
    sentence: '절망의 텍스트를 준비중입니다.',
    description:
      '오베라는 남자 | 프레드릭 배크만</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 34,
    name: '용의자 x의 헌신',
    sentence: '절망의 텍스트를 준비중입니다.',
    description:
      '용의자 x의 헌신 | 히가시고 게이고</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 35,
    name: '소원',
    sentence:
      '저 손이… <span class="highlight">소원</span>을 말하자 내 손 안에서 뱀처럼 꿈틀거렸어',
    description:
      '원숭이 손 | 윌리엄 위마크 제이콥스</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 36,
    name: '위저드 베이커리',
    sentence: '절망의 텍스트를 준비중입니다.',
    description:
      '위저드 베이커리 | 구병모</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 37,
    name: '태양',
    sentence:
      '어머니의 장례식을 치른 그날과 똑같은 <span class="highlight">태양</span>이었다. </br>그날처럼 머리가 아프고 이마의 모든 핏대가 피부 밑에서 </br>지끈거리고 있었다. 그 햇볕의 뜨거움을 견디지 못해 나는 </br>한 걸음 앞으로 나섰다.',
    description:
      '이방인 | 알베르 카뮈</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 38,
    name: '자살',
    sentence: '절망의 텍스트를 준비중입니다.',
    description:
      '자살 | 에두아르 르베</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 39,
    name: '재와 물거품',
    sentence: '절망의 텍스트를 준비중입니다.',
    description:
      '재와 물거품 | 김청귤</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 40,
    name: '젊은 베르테르의 슬픔',
    sentence: '절망의 텍스트를 준비중입니다.',
    description:
      '젊은 베르테르의 슬픔 | 요한 볼프강 폰 괴테</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 41,
    name: '제인에어',
    sentence: '절망의 텍스트를 준비중입니다.',
    description:
      '제인에어 | 샬럿 브론테</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 42,
    name: '증언들',
    sentence: '절망의 텍스트를 준비중입니다.',
    description:
      '증언들 | 마거릿 애트우드</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 43,
    name: '타임머신',
    sentence: '절망의 텍스트를 준비중입니다.',
    description:
      '타임머신 | 허버트 조지 웰스</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 44,
    name: '파과',
    sentence: '절망의 텍스트를 준비중입니다.',
    description:
      '파과 | 구병모</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 45,
    name: '조선인',
    sentence:
      '"<span class="highlight">조선인</span>이 되는게 그리 비참하나?"</br>"제가 되는게 비참해요."',
    description:
      '파친코 | 이민진</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 46,
    name: '히스클리프',
    sentence: '넬리, 내가 <span class="highlight">히스클리프</span>야',
    description:
      '폭풍의 언덕 | 에밀리 브론테</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 47,
    name: '동반자',
    sentence:
      '인간은 누구나 가슴에 품을 <span class="highlight">동반자</span>를 찾고 짐승조차 짝을</br>찾는데 나만 혼자여야 한단 말이냐? 내게도 사랑의 감정이 있었지만, 돌아온 건 혐오와 경멸뿐이었어.',
    description:
      '프랑켄슈타인 | 메리 셸리</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 48,
    name: '마지막 웃음',
    sentence:
      '퍼시가 동생을 붙잡고 흔들어 댔다. 론은 그들 옆에 무릎을 꿇고 있었다. 프레드의 두 눈은 초점을 잃은 채 멍하니 뜨여 있었다. 얼굴에는 <span class="highlight">마지막 웃음</span>이 여전히 희미하게 새겨진 채로.',
    description:
      '해리포터 | J.K롤링</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 49,
    name: '해바라기가 피지 않는 여름',
    sentence: '절망의 텍스트를 준비중입니다.',
    description:
      '해바라기가 피지 않는 여름 | 마치오 슈스케</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
  {
    id: 50,
    name: '헝거게임',
    sentence:
      '해피 <span class="highlight">헝거 게임</span>! 확률의 신께서 언제나 당신과 함께하기를.',
    description:
      '헝거게임 | 수잔 콜린스</br>에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해 에서는 빅 브라더라는 인물의 독재 체제를 유지하기 위해 텔레스크린이라는 장치를 이용한다. 텔레스크린은 수신과 송신을 동시에 행하여 어떠한 소리나 동작도 낱낱이 포착할 수 있게끔 만들어져 있다. 사상경찰(思想警察)은 텔레스크린을 통해',
  },
];
